const vacanciesDataSergeant = [
  {
    id: 5,
    title: "Головний сержант",
    image: "sergeant.jpg",
    description:
      "Відповідає за навчання, виховання, військову дисципліну особового складу, правильну експлуатацію озброєння та військової техніки",
    requirements:
      "Військове звання сержантського складу, досвід проходження військової служби від 2 років, дисциплінованість, відповідальність",
    salary: "від 23 000",
  },
  {
    id: 6,
    title: "Командир відділення",
    image: "/commanderDep.jpg",
    description:
      "Керує особовим складом відділення, відповідає за виконання бойових завдань, дисципліну та підготовку підлеглих",
    requirements:
      "Військове звання сержантського складу, знання тактики дій відділення, військових статутів, навички управління особовим складом",
    salary: "від 23 000",
  },
  {
    id: 7,
    title: "Начальник обслуги",
    image: "/service.jpg",
    description:
      "Відповідає за організацію роботи та бойове застосування розрахунку, технічний стан озброєння та координацію дій особового складу",
    requirements:
      "Повна загальна середня або професійно-технічна освіта, досвід служби в Збройних Силах України або інших військових формуваннях",
    salary: "від 23 000",
  },
  {
    id: 8,
    title: "Сержант із матеріального забезпечення",
    image: "/material.jpg",
    description:
      "Відповідає за облік, зберігання, видачу та поповнення матеріально-технічних засобів",
    requirements:
      "Знання порядку ведення обліку, зберігання і видачі матеріально-технічних засобів",
    salary: "від 23 000",
  },
  {
    id: 9,
    title: "Старший бойовий медик",
    image: "/combatMad.jpg",
    description:
      "Відповідає за своєчасне виявлення хворих, надання домедичної допомоги, проведення санітарно-гігієнічних заходів у підрозділі",
    requirements:
      "Медична освіта, досвід роботи або служби в медичній сфері, володіння навичками евакуації поранених",
    salary: "від 23 000",
  },
];

export default vacanciesDataSergeant;