const vacanciesDataOfficer = [
  {
    id: 1,
    title: "Командир взводу",
    image: "/commander3.png",
    description:
      "Забезпечує технічно правильну експлуатацію озброєння та машин, організовує підготовку особового складу з технічної підготовки і водіння, контролює справність техніки та допускає до експлуатації лише технічно придатні машини.",
    requirements:
      "Вік до 45 років (без виключень), військове звання не нижче молодшого лейтенанта, наявність вищої освіти, придатність за станом здоров’я, відсутність судимостей, наявність знань та навичок користування ПК а також програмами Word, Excel",
    salary: "25 000 - 35 000 грн",
  },
  {
    id: 2,
    title: "Заступник командира роти з психологічної підтримки персоналу",
    image: "/psyhologist1.png",
    description:
      "Управління та технічне обслуговування бронетранспортерів, забезпечення боєготовності техніки.",
    requirements:
      "Водійські права категорії C, технічна освіта, фізична підготовка",
    salary: "20 000 - 28 000 грн",
  },
  {
    id: 3,
    title: "Заступник командира роти з озброєння",
    image: "/armament1.png",
    description:
      "Розмінування територій, знешкодження вибухонебезпечних предметів, інженерні роботи.",
    requirements:
      "Спеціальна підготовка, стресостійкість, уважність, фізична витривалість",
    salary: "30 000 - 45 000 грн",
  },

  {
    id: 4,
    title: "Начальник медичного пункту",
    image: "/medicine.png",
    description:
      "Розмінування територій, знешкодження вибухонебезпечних предметів, інженерні роботи.",
    requirements:
      "Спеціальна підготовка, стресостійкість, уважність, фізична витривалість",
    salary: "30 000 - 45 000 грн",
  },
];

export default vacanciesDataOfficer;