const vacanciesDataSoldier = [
  {
    id: 10,
    title: "Водій",
    image: "/Baner2.jpg",
    description:
      "Розмінування територій, знешкодження вибухонебезпечних предметів, інженерні роботи.",
    requirements:
      "Спеціальна підготовка, стресостійкість, уважність, фізична витривалість",
    salary: "30 000 - 45 000 грн",
  },
  {
    id: 11,
    title: "Кухар",
    image: "/Baner2.jpg",
    description:
      "Розмінування територій, знешкодження вибухонебезпечних предметів, інженерні роботи.",
    requirements:
      "Спеціальна підготовка, стресостійкість, уважність, фізична витривалість",
    salary: "30 000 - 45 000 грн",
  },
  {
    id: 12,
    title: "Механік",
    image: "/Baner2.jpg",
    description:
      "Розмінування територій, знешкодження вибухонебезпечних предметів, інженерні роботи.",
    requirements:
      "Спеціальна підготовка, стресостійкість, уважність, фізична витривалість",
    salary: "30 000 - 45 000 грн",
  },
  {
    id: 13,
    title: "Навідник",
    image: "/Baner2.jpg",
    description:
      "Розмінування територій, знешкодження вибухонебезпечних предметів, інженерні роботи.",
    requirements:
      "Спеціальна підготовка, стресостійкість, уважність, фізична витривалість",
    salary: "30 000 - 45 000 грн",
  },
  {
    id: 14,
    title: "Оператор",
    image: "/Baner2.jpg",
    description:
      "Розмінування територій, знешкодження вибухонебезпечних предметів, інженерні роботи.",
    requirements:
      "Спеціальна підготовка, стресостійкість, уважність, фізична витривалість",
    salary: "30 000 - 45 000 грн",
  },
  {
    id: 15,
    title: "стрілець",
    image: "/Baner2.jpg",
    description:
      "Розмінування територій, знешкодження вибухонебезпечних предметів, інженерні роботи.",
    requirements:
      "Спеціальна підготовка, стресостійкість, уважність, фізична витривалість",
    salary: "30 000 - 45 000 грн",
  },
];

export default vacanciesDataSoldier;