const vacanciesDataSoldier = [
  {
    id: 10,
    title: "Водій",
    image: "/driver.jpg",
    description:
      "Відповідає за безпечне і своєчасне транспортування особового складу, боєприпасів та техніки, підтримання технічного стану автомобіля та виконання завдань",
    requirements:
      "Водійське посвідчення відповідної категорії, досвід водіння військової або вантажної техніки, вміння підтримувати технічний стан автомобіля, виконувати поточний ремонт",
    salary: "від 21 000 - 55 000 грн",
  },
  {
    id: 11,
    title: "Кухар",
    image: "/cooc.jpg",
    description:
      "Відповідає за приготування якісного та повноцінного харчування для особового складу в польових і стаціонарних умовах, дотримання санітарно-гігієнічних норм та організацію роботи їдальні чи польової кухні",
    requirements:
      "Досвід роботи кухарем — від 1 року, знання технології приготування їжі, норм харчування та зберігання продуктів, охайність",
    salary: "від 21 000 - 55 000 грн",
  },
  {
    id: 12,
    title: "Механік",
    image: "/mechanic.jpg",
    description:
      "Відповідає за технічне обслуговування, діагностику, ремонт та підтримання у справному стані бойової, автомобільної та спеціальної техніки  підрозділу в польових та стаціонарних умовах",
    requirements:
      "Досвід технічного обслуговування та ремонту техніки, вміння проводити діагностику, виконувати поточний і капітальний ремонт",
    salary: "від 21 000 - 55 000 грн",
  },
  {
    id: 13,
    title: "Навідник",
    image: "/spotter.jpg",
    description:
      "Здійснює точне наведення озброєння на ціль та забезпечує ефективне ведення вогню згідно з бойовим завданням",
    requirements:
      "Знання принципів роботи артилерійських систем, вміння працювати з прицільними пристроями, таблицями стрільби та навігаційним обладнанням",
    salary: "від 21 000 - 55 000 грн",
  },
  {
    id: 14,
    title: "Оператор",
    image: "/operator.jpg",
    description:
      "Забезпечує підготовку, запуск і контроль за роботою озброєння підчас виконання бойових завдань",
    requirements:
      "Знання роботи реактивної артилерійської установки, вміння працювати з контрольно-пусковим обладнанням, електронними системами управління та зв’язку, технічна грамотність, уважність, швидкість реакції",
    salary: "від 21 000 - 55 000 грн",
  },
  {
    id: 15,
    title: "Стрілець",
    image: "/sagittarius.jpg",
    description:
      "виконує завдання з охорони, оборони та вогневого прикриття підрозділу, володіє стрілецькою зброєю та діє як частина бойової групи",
    requirements:
      "Вміння поводитися зі стрілецькою зброєю, фізична підготовленість, витривалість і здатність діяти в бойових умовах, дисциплінованість, уважність і здатність працювати в команді",
    salary: "від 21 000 - 55 000 грн",
  },
];

export default vacanciesDataSoldier;