const vacanciesDataSergeant = [
  {
    id: 5,
    title: "Головний сержант",
    image: "sergeant.jpg",
    description:
      "Розмінування територій, знешкодження вибухонебезпечних предметів, інженерні роботи.",
    requirements:
      "Спеціальна підготовка, стресостійкість, уважність, фізична витривалість",
    salary: "від 23 000",
  },
  {
    id: 6,
    title: "Командир відділення",
    image: "/commanderDep.jpg",
    description:
      "Розмінування територій, знешкодження вибухонебезпечних предметів, інженерні роботи.",
    requirements:
      "Спеціальна підготовка, стресостійкість, уважність, фізична витривалість",
    salary: "від 23 000",
  },
  {
    id: 7,
    title: "Начальник обслуги",
    image: "/service.jpg",
    description:
      "Розмінування територій, знешкодження вибухонебезпечних предметів, інженерні роботи.",
    requirements:
      "Спеціальна підготовка, стресостійкість, уважність, фізична витривалість",
    salary: "від 23 000",
  },
  {
    id: 8,
    title: "Сержант із матеріального забезпечення",
    image: "/Baner2.jpg",
    description:
      "Розмінування територій, знешкодження вибухонебезпечних предметів, інженерні роботи.",
    requirements:
      "Спеціальна підготовка, стресостійкість, уважність, фізична витривалість",
    salary: "від 23 000",
  },
  {
    id: 9,
    title: "Старший бойовий медик",
    image: "/Baner2.jpg",
    description:
      "Розмінування територій, знешкодження вибухонебезпечних предметів, інженерні роботи.",
    requirements:
      "Спеціальна підготовка, стресостійкість, уважність, фізична витривалість",
    salary: "від 23 000",
  },
];

export default vacanciesDataSergeant;