const vacanciesDataOfficer = [
  {
    id: 1,
    title: "Командир взводу",
    image: "/commander.jpg",
    description:
      "Офіцер, який відповідає за успішне виконання завдань, навчання, виховання та військову дисципліну особового складу",
    requirements:
      "Вік до 45 років (без виключень), військове звання не нижче молодшого лейтенанта, наявність вищої освіти, відсутність судимостей, гарна фізична підготовка та психологічна стійкість, досвід управління особовим складом (переважно від 1 року і більше)",
    salary: "від 25 000 - 55 000 грн",
  },
  {
    id: 2,
    title: "Заступник командира роти з психологічної підтримки персоналу",
    image: "/psyhologist1.jpg",
    description:
      "Відповідає за морально-психологічний стан, військову дисципліну  та соціальний захист військовослужбовців",
    requirements:
      "Вища освіта, досвід роботи у сфері психології, педагогіки, високий рівень емоційної стійкості, знання основ військової справи",
    salary: "від 25 000 - 55 000  грн",
  },
  {
    id: 3,
    title: "Заступник командира роти з озброєння",
    image: "/armament.jpg",
    description:
      "Відповідає за технічний стан, облік, зберігання та ефективне використання озброєння та військової техніки підрозділу",
    requirements:
      "Вища військова або технічна освіта, вміння керувати особовим складом та проводити інструктажі, досвід організації технічного обслуговування та ремонту техніки, відповідальність, організованість",
    salary: "від 25 000 - 55 000  грн",
  },

  {
    id: 4,
    title: "Начальник медичного пункту",
    image: "/medicine.jpg",
    description:
      "Організовує надання медичної допомоги особовому складу, керує медичним персоналом та відповідає за медичне забезпечення підрозділу",
    requirements:
      "Медична освіта, досвід роботи у сфері медицини, знання основ військової медицини, уміння організовувати роботу медичного персоналу та планувати медичне забезпечення",
    salary: "від 25 000 - 55 000  грн",
  },
];

export default vacanciesDataOfficer;